Привіт, мандрівник між світами. Ми чекали на тебе. #speaker: Посланець
Що це за місце? Хто ви така? #speaker: Антон
Можеш називати мене посланцем. Ти маєш право вільно пересуватись нашим світом необмежену кількість часу.  #speaker: Посланець
Якщо захочеш активувати портал та продовжити подорож, необхідно дати 5 правильних відповідей на запитання місцевих жителів. #speaker: Посланець
Ці питання стосуються відповідної місцевості на твоїй рідній планеті Земля – джунглів та тропічних лісів. #speaker: Посланець
Зрозуміло, дякую. Вже не терпиться дослідити цей світ! До зустрічі! #speaker: Антон
